INSERT INTO `c_model` VALUES (1, '测试模板1', 1, 1, 1, 1, 0, '2016-4-21 17:40:36', 'hjm', '2016-4-12 17:58:03', 'zs');
INSERT INTO `c_model` VALUES (2, '测试模板2', 1, 1, 1, 1, 0, '2016-4-21 17:40:36', 'hjm', '2016-4-12 17:58:03', 'zs');
INSERT INTO `c_model` VALUES (3, '测试模板3', 1, 1, 1, 1, 0, '2016-4-21 17:40:36', 'hjm', '2016-4-12 17:58:03', 'zs');
INSERT INTO `c_model` VALUES (4, '测试模板4', 1, 1, 1, 1, 0, '2016-4-21 17:40:36', 'hjm', '2016-4-12 17:58:03', 'zs');
INSERT INTO `c_model` VALUES (5, '测试模板5', 1, 1, 1, 1, 0, '2016-4-21 17:40:36', 'hjm', '2016-4-12 17:58:03', 'zs');
INSERT INTO `c_model` VALUES (6, '测试模板6', 1, 1, 1, 1, 0, '2016-4-21 17:40:36', 'hjm', '2016-4-12 17:58:03', 'zs');
